<?php

return [
	'welcome'                           => 'კეთილი იყოს თქვენი მობრძანება',
	'filltheform'                       => 'კეთილი იყოს თქვენი მობრძანება! შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'                          => 'მომხმარებლის სახელი',
	'usernameplaceholder'               => 'შეიყვანეთ მომხმარებლის სახელი',
	'password'                          => 'პაროლი',
	'passwordplaceholder'               => 'შეიყვანეთ პაროლი',
	'remember'                          => 'მოწყობილობის დამახსოვრება',
	'forgotpassword'                    => 'დაგავიწყდა პაროლი?',
	'button'                            => 'შესვლა',
	'alreadyhave'                       => 'არ გაქვთ ანგარიში?',
	'regiser'                           => 'დარეგისტრირდით აქ უფასოდ',
];
