<?php

return [
	'welcome'                                    => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'filltheform'                                => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'                                   => 'მომხმარებლის სახელი',
	'usernameplaceholder'                        => 'შეიყვანეთ მომხმარებლის სახელი',
	'userinfo'                                   => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'email'                                      => 'ელ-ფოსტა',
	'emailplaceholder'                           => 'შეიყვანეთ ელ-ფოსტა',
	'password'                                   => 'პაროლი',
	'passwordplaceholder'                        => 'შეიყვანეთ პაროლი',
	'confirmpassword'                            => 'გაიმეორეთ პაროლი',
	'confirmpasswordplaceholder'                 => 'გაიმეორეთ პაროლი',
	'remember'                                   => 'მოწყობილობის დამახსოვრება',
	'button'                                     => 'რეგისტრაცია',
	'alreadyhave'                                => 'უკვე გაქვთ ანგარიში?',
	'login'                                      => 'შესვლა',
];
